// © Copyright 2010, 2015 HP Development Company, L.P.

HSDTaskName = "Test papirindføring";

TransferingProcessTitle = "Starter…";
PrintingProcessTitle = "Udskriver…";

HSDTaskDescription = "Denne papirindføringstest udskriver 20 blanke sider. Tøm udbakken, og læg tilstrækkeligt papir i papirbakken, før testen køres.\n\nDenne test kan altid afsluttes ved at trykke på knappen Annuller på enhedens kontrolpanel.";
HSDOptionsTitle = "Vælg en af følgende muligheder:";
HSDTrayTitle = "Bakke:";
HSDTrayMatrixTitle1 = "Bakke 1";
HSDTrayMatrixTitle2 = "Bakke 2";
HSDCheckBoxTitle = "Dupleksenhed";
HSDTestButton = "Test";